Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/lesekampanjen_sommerles_ogsa_pa_samiske_sprak.html.tmx
Source language: nob
Languages: sme

source: Lesekampanjen Sommerles også på samiske språk
sme: Lohkankampánja Sommerles maiddái sámegielaide

source: Bibliotekenes store lesekampanje for barn, Sommerles, er i gang.
sme: Girjerádjosiid stuora lohkankampánja mánáide, Sommerles, lea jođus.

source: Barna får tilgang til en spesialskrevet fortelling av forfatter Mari Moen Holsve, som er oversatt til tre samiske språk, med støtte fra Sametinget.
sme: Mánát besset lohkat muitalusa mii lea čállojuvvon erenoamážit kampánjii, ja mii lea jorgaluvvon golmma sámegillii, Sámedikki doarjagiin.

source: – Det gleder meg at Sametinget bidrar til at samiske elever får lese kampanjen på sitt eget språk.
sme: – Lean ilus go Sámediggi váikkuha dasa ahte sámi oahppit geat leat mielde kampánjjas besset lohkat iežaset gillii.

source: De samiske fortellingene ble mye lest i fjor, men jeg håper barna setter leserekord i år, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Diibmá lohke olu mánát Sommerles-muitalusa mii lea jorgaluvvon sámegielaide, muhto mun sávan ahte mánát olahit lohkanolahusa dán jagi, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Barna lager seg en profil p å nettsida Sommerles.no , registrerer alt de leser i kampanjeperioden og samler poeng for hver leste side.
sme: Mánát ráhkadit profiilla Sommerles.no-neahttasiiddus , sisačállet buot maid lohket kampánjaáigodagas ja čogget čuoggáid juohke lohkkon siiddu ovddas.

source: I tillegg til poeng kan barna også gjøre seg fortjent til digitale troféer og kule premier som kan hentes på biblioteket.
sme: Čuoggáid lassin sáhttet mánát maid oažžut digitála vuoittuid ja bivnnuhis vuoittuid maid sáhttet girjerádjosis viežžat.

source: Her kan de også lese fortellingen skrevet av forfatter Mari Moen Holsve spesielt for kampanjen, og oversatt til tre samiske språk.
sme: Neahttasiiddus sáhttet maid lohkat muitalusa "Idja girjerádjosis", maid Mari Moen Holsve lea čállán erenoamážit kampánja váras, ja mii lea jorgaluvvon golmma sámegillii.

source: Sommerles.no har vært en stor suksess gjennom flere år.
sme: Sommerles.no lea bures lihkostuvvan máŋggaid jagiid.

source: Målet med kampanjen er å motivere barn til å lese så mye de bare orker i løpet av en lang sommerferie.
sme: Kampánjja mihttu lea movttiidahttit mánáid lohkat nu olu go oba nagoditge olles geasseluomu.

source: Sommerles.no er for barn i 1. - 7. klasse og varer fra 1. juni til 31. august.
sme: ommerles.no lea mánáide 1.-7. luohkkái ja bistá geassemánu 1. beaivvi rájes borgemánu 31. beaivvi rádjái.

source: Sommerles er utviklet av Vestfold og Telemark fylkesbibliotek og Snuti AS.
sme: Fina Sommerles.no neahttasiiddus
